
/* Class = "NSTextFieldCell"; title = "error.localizedDescription"; ObjectID = "321"; */
"321.title" = "error.localizedDescription";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Navigation par groupes"; ObjectID = "358"; */
"358.ibExternalAccessibilityDescription" = "Navigation par groupes";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Naviguer parmi les groupes"; ObjectID = "358"; */
"358.ibExternalAccessibilityHelp" = "Naviguer parmi les groupes";

/* Class = "NSTextFieldCell"; title = "nom"; ObjectID = "361"; */
"361.title" = "nom";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[0] = "Revenir au groupe précédent"; ObjectID = "363"; */
"363.ibShadowedToolTips[0]" = "Revenir au groupe précédent";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[1] = "Aller au groupe suivant"; ObjectID = "363"; */
"363.ibShadowedToolTips[1]" = "Aller au groupe suivant";

/* Class = "NSButtonCell"; title = "Partager"; ObjectID = "364"; */
"364.title" = "Partager";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "365"; */
"365.title" = "Annuler";

/* Class = "NSTabViewItem"; label = "Infos"; ObjectID = "367"; */
"367.label" = "Infos";

/* Class = "NSTabViewItem"; label = "Réglages"; ObjectID = "368"; */
"368.label" = "Réglages";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "avertissements"; ObjectID = "505"; */
"505.ibExternalAccessibilityDescription" = "avertissements";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "avertissements"; ObjectID = "505"; */
"505.ibExternalAccessibilityHelp" = "avertissements";

/* Class = "NSTabViewItem"; label = "Rôles"; ObjectID = "TGu-uq-iYo"; */
"TGu-uq-iYo.label" = "Rôles";

/* Class = "NSTextFieldCell"; title = "nom"; ObjectID = "jzG-GA-bBI"; */
"jzG-GA-bBI.title" = "nom";
